Repository: elysium-studio/Infinity
Catalog: Infinity.Shell.WinUI/Strings/*/Resources.resw
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, zh_hans

# UpdateReadyToastDismissButton
source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
nl: Negeren
pl: Odrzuć
pt_br: Ignorar
zh_hans: 关闭

# UpdateReadyToastDownloaded
source: Infinity {0} has been downloaded.
de: Infinity {0} wurde heruntergeladen.
es: Se ha descargado Infinity {0}.
fr: Infinity {0} a été téléchargé.
it: Infinity {0} è stato scaricato.
ja: Infinity {0} がダウンロードされました。
ko: Infinity {0}이(가) 다운로드되었습니다.
nl: Infinity {0} is gedownload.
pl: Infinity {0} został pobrany.
pt_br: Infinity {0} foi baixado.
zh_hans: Infinity {0} 已下载。

# UpdateReadyToastRestartButton
source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 再起動
ko: 다시 시작
nl: Opnieuw opstarten
pl: Uruchom ponownie
pt_br: Reiniciar
zh_hans: 重新启动

# UpdateReadyToastRestartRequired
source: Restart to finish updating.
de: Starten Sie neu, um die Aktualisierung abzuschließen.
es: Reinicie para finalizar la actualización.
fr: Redémarrez pour terminer la mise à jour.
it: Riavviare per completare l'aggiornamento.
ja: 再起動してアップデートを完了します。
ko: 업데이트를 완료하려면 다시 시작하세요.
nl: Start opnieuw op om het updaten te voltooien.
pl: Uruchom ponownie, aby zakończyć aktualizację.
pt_br: Reinicie para finalizar a atualização.
zh_hans: 重新启动以完成更新。

# UpdateReadyToastTitle
source: Update ready
de: Update bereit
es: Actualización lista
fr: Mise à jour prête
it: Aggiornamento pronto
ja: アップデートの準備ができました
ko: 업데이트 준비됨
nl: Update gereed
pl: Aktualizacja gotowa
pt_br: Atualização pronta
zh_hans: 更新准备就绪

# AboutTitleBar.Title
source: About
nl: Over
pl: O

# BooleanToggle.OffContent
source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
zh_hans: 否

# BooleanToggle.OnContent
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt_br: Sim
zh_hans: 是的

# CloseWindowButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close window
nl: Sluit venster
pl: Zamknij okno

# DesktopBlurCard.Description
source: Blur the background during scrolling and filtering
nl: Vervaag de achtergrond tijdens het scrollen en filteren
pl: Rozmyj tło podczas przewijania i filtrowania

# DesktopBlurCard.Header
source: Background Blur
nl: Achtergrondvervaging
pl: Rozmycie tła

# DesktopSectionTitle.Text
source: Desktop
es: Escritorio
fr: Bureau
ja: デスクトップ
ko: 데스크탑
nl: Bureaublad
pl: Pulpit
pt_br: Área de trabalho
zh_hans: 桌面

# DragScrollSpeedCard.Description
source: How fast the desktop scrolls when dragging a window to the screen edge
de: Wie schnell der Desktop scrollt, wenn ein Fenster an den Bildschirmrand gezogen wird
es: Qué tan rápido se desplaza el escritorio al arrastrar una ventana al borde de la pantalla
fr: À quelle vitesse le bureau défile lorsque vous faites glisser une fenêtre vers le bord de l'écran
it: La velocità con cui scorre il desktop quando si trascina una finestra sul bordo dello schermo
ja: ウィンドウを画面端にドラッグしたときのデスクトップのスクロール速度
ko: 창을 화면 가장자리로 끌 때 바탕 화면이 스크롤되는 속도
nl: Hoe snel het bureaublad scrolt wanneer u een venster naar de schermrand sleept
pl: Szybkość przewijania pulpitu podczas przeciągania okna do krawędzi ekranu
pt_br: A rapidez com que a área de trabalho rola ao arrastar uma janela para a borda da tela
zh_hans: 将窗口拖动到屏幕边缘时桌面滚动的速度有多快

# DragScrollSpeedCard.Header
source: Drag Scroll Speed
de: Scrollgeschwindigkeit ziehen
es: Velocidad de desplazamiento de arrastre
fr: Vitesse de défilement du glisser-déposer
it: Trascina la velocità di scorrimento
ja: ドラッグスクロール速度
ko: 드래그 스크롤 속도
nl: Sleep de scrollsnelheid
pl: Przeciągnij prędkość przewijania
pt_br: Arraste a velocidade de rolagem
zh_hans: 拖动滚动速度

# PreviewBackgroundCard.Description
source: Show your desktop background in the preview bar
nl: Toon uw bureaubladachtergrond in de voorbeeldbalk
pl: Pokaż tło pulpitu na pasku podglądu

# PreviewBackgroundCard.Header
source: Desktop Background
nl: Bureaubladachtergrond
pl: Tło pulpitu

# PreviewDebugWaitingText.Text
source: Waiting...
nl: Wachten...
pl: Czekam...

# PreviewDebugWindow.Title
source: Window preview grid
nl: Venstervoorbeeldraster
pl: Siatka podglądu okna

# PreviewPositionAutoOption.Content
source: Auto
nl: Automatisch
pl: Automat

# PreviewPositionBottomOption.Content
source: Bottom
nl: Onderkant
pl: Dół

# PreviewPositionCard.Description
source: Where the preview bar appears on screen
nl: Waar de voorbeeldbalk op het scherm verschijnt
pl: Gdzie na ekranie pojawia się pasek podglądu

# PreviewPositionCard.Header
source: Preview Position
nl: Voorbeeldpositie
pl: Podgląd pozycji

# PreviewPositionTopOption.Content
source: Top
nl: Boven
pl: Góra

# PreviewSectionTitle.Text
source: Preview
nl: Voorbeeld
pl: Podgląd

# PreviewSizeCard.Description
source: Controls how tall the preview bar appears at the bottom of your screen
nl: Bepaalt hoe groot de voorbeeldbalk onder aan uw scherm wordt weergegeven
pl: Kontroluje wysokość paska podglądu u dołu ekranu

# PreviewSizeCard.Header
source: Preview Size
nl: Voorbeeldgrootte
pl: Podgląd rozmiaru

# PreviewSizeCompactOption.Content
source: Compact
pl: Kompaktowy

# PreviewSizeDefaultOption.Content
source: Default
nl: Standaard
pl: Domyślne

# PreviewSizeLargeOption.Content
source: Large
nl: Groot
pl: Duży

# PageTitle
source: Page {0}
de: Seite {0}
es: Página {0}
it: Pagina {0}
ja: ページ {0}
ko: 페이지 {0}
nl: Pagina {0}
pl: Strona {0}
pt_br: Página {0}
zh_hans: 第 {0} 页

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
zh_hans: 取消

# ScrollShortcutCard.Description
source: The shortcut used to trigger desktop scrolling
de: Die Tastenkombination zum Scrollen des Desktops
es: El acceso directo utilizado para activar el desplazamiento del escritorio
fr: Le raccourci utilisé pour déclencher le défilement du bureau
it: La scorciatoia usata per attivare lo scorrimento del desktop
ja: デスクトップのスクロールをトリガーするために使用されるショートカット
ko: 데스크톱 스크롤을 실행하는 데 사용하는 단축키
nl: De sneltoets waarmee u door het bureaublad scrolt
pl: Skrót używany do wyzwalania przewijania pulpitu
pt_br: O atalho usado para acionar a rolagem da área de trabalho
zh_hans: 用于触发桌面滚动的快捷方式

# ScrollShortcutCard.Header
source: Scroll Shortcut
de: Scroll-Tastenkombination
es: Acceso directo de desplazamiento
fr: Raccourci de défilement
it: Scorciatoia di scorrimento
ja: スクロールショートカット
ko: 스크롤 단축키
nl: Sneltoets voor scrollen
pl: Skrót przewijania
pt_br: Atalho de rolagem
zh_hans: 滚动快捷键

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
zh_hans: 编辑

# ScrollShortcutRecordingHint.Text
source: Press shortcut keys...
de: Tastenkombinationen drücken...
es: Presione las teclas de acceso directo...
fr: Appuyez sur les touches de raccourci...
it: Premi i tasti di scelta rapida...
ja: ショートカットキーを押して…
ko: 단축키를 누르세요...
nl: Druk op sneltoetsen...
pl: Naciśnij klawisze skrótu...
pt_br: Pressione teclas de atalho...
zh_hans: 按快捷键...

# ScrollShortcutPressKeysToSave
source: Press {0} keys to save this shortcut.
de: Drücken Sie {0} Tasten, um diese Tastenkombination zu speichern.
es: Presione las teclas {0} para guardar este acceso directo.
fr: Appuyez sur les touches {0} pour enregistrer ce raccourci.
it: Premi i tasti {0} per salvare questa scorciatoia.
ja: {0} キーを押してこのショートカットを保存します。
ko: 이 단축키를 저장하려면 {0} 키를 누르세요.
nl: Druk op {0} toetsen om deze sneltoets op te slaan.
pl: Naciśnij klawisze {0}, aby zapisać ten skrót.
pt_br: Pressione as teclas {0} para salvar este atalho.
zh_hans: 按 {0} 键保存此快捷方式。

# ScrollShortcutPressMoreKeys
source: Press {0} more keys.
de: Drücken Sie {0} weitere Tasten.
es: Pulsa {0} teclas más.
fr: Appuyez sur {0} touches supplémentaires.
it: Premi altri {0} tasti.
ja: さらに {0} 個のキーを押します。
ko: {0}개의 키를 더 누르세요.
nl: Druk op nog {0} toetsen.
pl: Naciśnij jeszcze {0} klawiszy.
pt_br: Pressione mais {0} teclas.
zh_hans: 再按 {0} 个键。

# ScrollShortcutRecorderUnavailable
source: The keyboard recorder could not be started.
de: Der Tastaturrekorder konnte nicht gestartet werden.
es: No se pudo iniciar la grabadora del teclado.
fr: L'enregistreur de clavier n'a pas pu démarrer.
it: Non è stato possibile avviare il registratore della tastiera.
ja: キーボードレコーダーを起動できませんでした。
ko: 키보드 레코더를 시작할 수 없습니다.
nl: De toetsenbordrecorder kan niet worden gestart.
pl: Nie można uruchomić rejestratora klawiatury.
pt_br: O gravador do teclado não pôde ser iniciado.
zh_hans: 键盘快捷键录制器无法启动。

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt_br: Salvar
zh_hans: 保存

# ScrollShortcutStartWithModifier
source: Start with Ctrl, Alt, Shift or Win.
de: Beginnen Sie mit Strg, Alt, Umschalt oder Win.
es: Comience con Ctrl, Alt, Shift o Win.
fr: Commencez par Ctrl, Alt, Shift ou Win.
it: Inizia con Ctrl, Alt, Maiusc o Win.
ja: Ctrl、Alt、Shift、または Win を押して開始します。
ko: Ctrl, Alt, Shift 또는 Win으로 시작하세요.
nl: Begin met Ctrl, Alt, Shift of Win.
pl: Zacznij od Ctrl, Alt, Shift lub Win.
pt_br: Comece com Ctrl, Alt, Shift ou Win.
zh_hans: 从 Ctrl、Alt、Shift 或 Win 开始。

# ScrollShortcutUnavailable
source: That shortcut is already used by Windows or another app.
de: Diese Tastenkombination wird bereits von Windows oder einer anderen App verwendet.
es: Ese acceso directo ya lo utiliza Windows u otra aplicación.
fr: Ce raccourci est déjà utilisé par Windows ou une autre application.
it: Questa scorciatoia è già utilizzata da Windows o da un'altra app.
ja: そのショートカットは Windows または別のアプリですでに使用されています。
ko: 해당 단축키는 Windows 또는 다른 앱에서 이미 사용 중입니다.
nl: Deze sneltoets wordt al gebruikt door Windows of een andere app.
pl: Ten skrót jest już używany przez system Windows lub inną aplikację.
pt_br: Esse atalho já é usado pelo Windows ou outro aplicativo.
zh_hans: 该快捷方式已被 Windows 或其他应用程序使用。

# ScrollSpeedCard.Description
source: How fast windows move when you scroll
de: Wie schnell sich Fenster beim Scrollen bewegen
es: ¿Qué tan rápido se mueven las ventanas cuando te desplazas?
fr: À quelle vitesse les fenêtres se déplacent lorsque vous faites défiler
it: La velocità con cui si spostano le finestre durante lo scorrimento
ja: スクロール時にウィンドウが移動する速度
ko: 스크롤할 때 창이 움직이는 속도
nl: Hoe snel vensters bewegen als je scrollt
pl: Szybkość poruszania się okien podczas przewijania
pt_br: A rapidez com que as janelas se movem quando você rola
zh_hans: 滚动时窗口移动的速度有多快

# ScrollSpeedCard.Header
source: Scroll Speed
de: Scrollgeschwindigkeit
es: Velocidad de desplazamiento
fr: Vitesse de défilement
it: Velocità di scorrimento
ja: スクロール速度
ko: 스크롤 속도
nl: Scrollsnelheid
pl: Szybkość przewijania
pt_br: Velocidade de rolagem
zh_hans: 滚动速度

# SettingsTitleBar.Title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
zh_hans: 设置

# SpeedFastOption.Content
source: Fast
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: 速い
ko: 빠르게
nl: Snel
pl: Szybko
pt_br: Rápido
zh_hans: 快

# SpeedNormalOption.Content
source: Normal
es: normales
fr: Normale
it: Normale
ja: ノーマル
ko: 보통
nl: Normaal
pl: Normalne
pt_br: Normais
zh_hans: 正常

# SpeedSlowOption.Content
source: Slow
de: Langsam
es: Lento
fr: Lent
it: Lento
ja: 遅い
ko: 느림
nl: Langzaam
pl: Powolny
pt_br: Lento
zh_hans: 慢

# SpeedVeryFastOption.Content
source: Very Fast
de: Sehr schnell
es: muy rapido
fr: Très rapide
it: Molto veloce
ja: 非常に速い
ko: 매우 빠름
nl: Zeer snel
pl: Bardzo szybko
pt_br: Muito rápido
zh_hans: 非常快

# StartWithWindowsCard.Description
source: Automatically launch Infinity when you sign in
de: Starten Sie Infinity automatisch, wenn Sie sich anmelden
es: Inicie Infinity automáticamente al iniciar sesión
fr: Lancez automatiquement Infinity lorsque vous vous connectez
it: Avvia automaticamente Infinity quando accedi
ja: サインイン時に Infinity を自動的に起動する
ko: 로그인하면 Infinity가 자동으로 실행됩니다.
nl: Start Infinity automatisch wanneer u zich aanmeldt
pl: Automatycznie uruchamiaj Infinity po zalogowaniu
pt_br: Inicie o Infinity automaticamente ao entrar
zh_hans: 登录时自动启动 Infinity

# StartWithWindowsCard.Header
source: Start with Windows
de: Mit Windows starten
es: Iniciar con Windows
fr: Démarrer avec Windows
it: Avvia con Windows
ja: Windows と同時に起動
ko: Windows 시작 시 실행
nl: Starten met Windows
pl: Uruchamiaj z systemem Windows
pt_br: Iniciar com o Windows
zh_hans: 随 Windows 启动

# TourBackButton.Content
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Powrót
pt_br: Voltar
zh_hans: 返回

# TourFinishButton.Content
source: Finish
de: Fertig
es: Finalizar
fr: Terminer
it: Finisci
ja: 終了
ko: 마침
nl: Afwerking
pl: Zakończ
pt_br: Concluir
zh_hans: 完成

# TourNextButton.Content
source: Next
de: Als nächstes
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Następny
pt_br: Próximo
zh_hans: 下一步

# TourOrLabel.Text
source: or
de: oder
es: o
fr: ou
it: o
ja: または
ko: 또는
nl: of
pl: lub
pt_br: ou
zh_hans: 或

# TourOverviewInstructionPrefix.Text
source: Hold
de: Halten Sie
es: Mantenga pulsado
fr: Maintenez
it: Tieni premuto
nl: Houd
pl: Przytrzymaj
pt_br: Mantenha pressionado
zh_hans: 按住

# TourOverviewInstructionSuffix.Text
source: and scroll your mouse wheel anywhere on the desktop. This opens an overview of every page so you can see what's open and jump straight to it.
de: und scrollen Sie mit dem Mausrad an eine beliebige Stelle auf dem Desktop. Dadurch wird eine Übersicht über jede Seite geöffnet, sodass Sie sehen können, was geöffnet ist, und direkt dorthin springen können.
es: y desplace la rueda del mouse a cualquier parte del escritorio. Esto abre una descripción general de cada página para que pueda ver qué está abierto y saltar directamente a ella.
fr: et faites défiler la molette de votre souris n'importe où sur le bureau. Cela ouvre un aperçu de chaque page afin que vous puissiez voir ce qui est ouvert et y accéder directement.
it: e scorri la rotellina del mouse ovunque sul desktop. Si apre una panoramica di ogni pagina in modo da poter vedere cosa è aperto e passare direttamente ad esso.
ja: を押しながら、デスクトップ上の任意の場所でマウスホイールを回します。すべてのページの概要が開き、開いている内容を確認して目的のページへ直接移動できます。
ko: 키를 누른 상태에서 바탕 화면 어디에서나 마우스 휠을 스크롤하세요. 모든 페이지의 개요가 열려 실행 중인 항목을 확인하고 원하는 페이지로 바로 이동할 수 있습니다.
nl: en scroll met uw muiswiel waar dan ook op het bureaublad. Hierdoor wordt een overzicht van elke pagina geopend, zodat u kunt zien wat er openstaat en er meteen naartoe kunt gaan.
pl: i przewiń kółkiem myszy w dowolnym miejscu na pulpicie. Spowoduje to otwarcie przeglądu każdej strony, dzięki czemu będziesz mógł zobaczyć, co jest otwarte i od razu do niej przejść.
pt_br: e role a roda do mouse em qualquer lugar da área de trabalho. Isso abre uma visão geral de cada página para que você possa ver o que está aberto e ir direto para ela.
zh_hans: 并将鼠标滚轮滚动到桌面上的任意位置。这将打开每个页面的概述，以便您可以看到打开的内容并直接跳转到该页面。

# TourOverviewTitle.Text
source: Bringing up the page overview
de: Seitenübersicht aufrufen
es: Abrir la descripción general de la página
fr: Afficher l'aperçu de la page
it: Visualizzazione della panoramica della pagina
ja: ページ概要を表示する
ko: 페이지 개요 불러오기
nl: Het paginaoverzicht openen
pl: Wyświetlanie przeglądu strony
pt_br: Abrindo a visão geral da página
zh_hans: 调出页面概览

# TourPageNumberInstructionPrefix.Text
source: Hold
de: Halten Sie
es: Mantenga pulsado
fr: Maintenez
it: Tieni premuto
nl: Houd
pl: Przytrzymaj
pt_br: Mantenha pressionado
zh_hans: 按住

# TourPageNumberInstructionSuffix.Text
source: and press a number key, with no other key. 1 through 9, then 0 for the tenth page, takes the view straight there — but every window, including the one in focus, stays exactly where it is.
de: und drücken Sie eine Zifferntaste, keine andere Taste. 1 bis 9, dann 0 für die zehnte Seite, bringt den Blick direkt dorthin – aber jedes Fenster, auch das im Fokus, bleibt genau dort, wo es ist.
es: y presione una tecla numérica, sin otra tecla. Del 1 al 9, luego 0 para la décima página, lleva la vista directamente allí, pero cada ventana, incluida la que está enfocada, permanece exactamente donde está.
fr: et appuyez sur une touche numérique, sans autre touche. 1 à 9, puis 0 pour la dixième page, amène la vue directement là – mais chaque fenêtre, y compris celle mise au point, reste exactement là où elle se trouve.
it: e premere un tasto numerico, senza nessun altro tasto. Da 1 a 9, quindi 0 per la decima pagina, porta la vista direttamente lì, ma ogni finestra, inclusa quella a fuoco, rimane esattamente dove si trova.
ja: を押しながら、ほかのキーは押さずに数字キーを押します。1～9、10 ページ目は 0 を押すと、そのページへ直接移動します。フォーカスされているウィンドウを含むすべてのウィンドウは元の場所に残ります。
ko: 키를 누른 상태에서 다른 키 없이 숫자 키를 누르세요. 1~9, 열 번째 페이지는 0을 누르면 해당 페이지로 바로 이동합니다. 초점이 있는 창을 포함한 모든 창은 원래 위치에 남습니다.
nl: en druk op een cijfertoets, zonder andere toets. 1 tot en met 9, en vervolgens 0 voor de tiende pagina, kijken daar recht naar toe, maar elk venster, inclusief het venster dat in focus is, blijft precies waar het is.
pl: i naciśnij klawisz numeryczny, bez żadnego innego klawisza. Wartości od 1 do 9, a następnie 0 dla dziesiątej strony, przenoszą widok bezpośrednio w to miejsce, ale każde okno, łącznie z tym, na którym jest ustawiona ostrość, pozostaje dokładnie tam, gdzie jest.
pt_br: e pressione uma tecla numérica, sem outra tecla. 1 a 9, depois 0 para a décima página, leva a visualização diretamente para lá - mas todas as janelas, incluindo a que está em foco, permanecem exatamente onde estão.
zh_hans: 然后按一个数字键，不要按其他键。 1 到 9，然后是第十页的 0，将视图直接显示在那里 - 但每个窗口，包括焦点所在的窗口，都准确地保持在原来的位置。

# TourPageNumberTitle.Text
source: Switching straight to a numbered page
de: Direkter Wechsel zu einer nummerierten Seite
es: Cambiar directamente a una página numerada
fr: Passer directement à une page numérotée
it: Passare direttamente a una pagina numerata
ja: 番号付きのページに直接切り替える
ko: 번호가 매겨진 페이지로 바로 전환
nl: Direct naar een genummerde pagina gaan
pl: Przejście bezpośrednio na stronę numerowaną
pt_br: Mudando direto para uma página numerada
zh_hans: 直接切换到编号页

# TourPageSwitchInstructionPrefix.Text
source: Hold
de: Halten Sie
es: Mantenga pulsado
fr: Maintenez
it: Tieni premuto
nl: Houd
pl: Przytrzymaj
pt_br: Mantenha pressionado
zh_hans: 按住

# TourPageSwitchInstructionSuffix.Text
source: and press the Left or Right arrow key, with no other key. The view pans to the next page, but every window — including the one in focus — stays exactly where you left it.
de: und drücken Sie die linke oder rechte Pfeiltaste, ohne eine andere Taste. Die Ansicht schwenkt zur nächsten Seite, aber jedes Fenster – einschließlich des fokussierten – bleibt genau dort, wo Sie es verlassen haben.
es: y presione la tecla de flecha izquierda o derecha, sin otra tecla. La vista pasa a la página siguiente, pero cada ventana, incluida la que está enfocada, permanece exactamente donde la dejó.
fr: et appuyez sur la touche fléchée Gauche ou Droite, sans autre touche. La vue passe à la page suivante, mais chaque fenêtre, y compris celle mise au point, reste exactement là où vous l'avez laissée.
it: e premi il tasto freccia sinistra o destra, senza nessun altro tasto. La visualizzazione passa alla pagina successiva, ma ogni finestra, inclusa quella messa a fuoco, rimane esattamente dove l'hai lasciata.
ja: を押しながら、ほかのキーは押さずに左または右矢印キーを押します。表示は隣のページへ移動しますが、フォーカスされているウィンドウを含むすべてのウィンドウは元の場所に残ります。
ko: 키를 누른 상태에서 다른 키 없이 왼쪽 또는 오른쪽 화살표 키를 누르세요. 화면은 옆 페이지로 이동하지만 초점이 있는 창을 포함한 모든 창은 원래 위치에 남습니다.
nl: en druk op de pijl-links of pijl-rechts, zonder andere toets. De weergave schuift naar de volgende pagina, maar elk venster (inclusief het venster dat in focus is) blijft precies waar u het verliet.
pl: i naciśnij klawisz strzałki w lewo lub w prawo, bez żadnego innego klawisza. Widok przesuwa się na następną stronę, ale każde okno — łącznie z tym, na którym jest aktywne — pozostaje dokładnie tam, gdzie zostało pozostawione.
pt_br: e pressione a tecla de seta para a esquerda ou para a direita, sem nenhuma outra tecla. A visualização passa para a próxima página, mas todas as janelas — incluindo a que está em foco — permanecem exatamente onde você as deixou.
zh_hans: 然后按向左或向右箭头键，没有其他键。视图平移到下一页，但每个窗口（包括焦点窗口）都准确地保留在您离开的位置。

# TourPageSwitchTitle.Text
source: Switching pages without moving anything
de: Seitenwechsel ohne etwas zu bewegen
es: Cambiar de página sin mover nada
fr: Changer de page sans rien déplacer
it: Cambiare pagina senza spostare nulla
ja: 何も移動せずにページを切り替える
ko: 아무것도 이동하지 않고 페이지 전환
nl: Van pagina wisselen zonder iets te verplaatsen
pl: Przełączanie stron bez przenoszenia czegokolwiek
pt_br: Mudar de página sem mover nada
zh_hans: 无需移动任何内容即可切换页面

# TourTitleBar.Title
source: Getting Started
de: Erste Schritte
es: Empezando
fr: Commencer
it: Come iniziare
ja: はじめに
ko: 시작하기
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Primeiros passos
zh_hans: 开始使用

# TourWelcomeDescription.Text
source: Infinity turns your desktop into an endless, scrollable canvas of pages. This quick walkthrough covers the basics of moving around and customizing how it feels.
de: Infinity verwandelt Ihren Desktop in eine endlose, scrollbare Seitenfläche. Diese kurze Anleitung behandelt die Grundlagen der Fortbewegung und der individuellen Anpassung des Bewegungsgefühls.
es: Infinity convierte su escritorio en un lienzo de páginas infinitas y desplazables. Este rápido tutorial cubre los conceptos básicos para moverse y personalizar cómo se siente.
fr: Infinity transforme votre bureau en un canevas de pages défilant sans fin. Cette procédure pas à pas rapide couvre les bases du déplacement et de la personnalisation de la sensation.
it: Infinity trasforma il tuo desktop in una tela di pagine infinita e scorrevole. Questa rapida procedura dettagliata illustra le nozioni di base per spostarsi e personalizzare la sensazione.
ja: Infinity は、デスクトップを無限のスクロール可能なページのキャンバスに変えます。この簡単なチュートリアルでは、移動とその感触のカスタマイズの基本について説明します。
ko: Infinity는 데스크탑을 끝없는 스크롤 가능한 페이지 캔버스로 바꿔줍니다. 이 빠른 연습에서는 이동하고 느낌을 사용자 정의하는 기본 사항을 다룹니다.
nl: Infinity verandert uw bureaublad in een eindeloos, scrollbaar canvas van pagina's. Deze snelle walkthrough behandelt de basisprincipes van bewegen en het aanpassen van hoe het voelt.
pl: Infinity zamienia Twój pulpit w niekończące się, przewijane płótno stron. Ten krótki przewodnik omawia podstawy poruszania się i dostosowywania wrażeń.
pt_br: O Infinity transforma sua área de trabalho em uma tela infinita de páginas roláveis. Este rápido passo a passo cobre os princípios básicos de movimentação e personalização da sensação.
zh_hans: Infinity 将您的桌面变成一个无尽的、可滚动的页面画布。这个快速演练涵盖了移动和自定义感觉的基础知识。

# TourWelcomeTitle.Text
source: Welcome to Infinity
de: Willkommen bei Infinity
es: Bienvenido a Infinity
fr: Bienvenue dans Infinity
it: Benvenuto in Infinity
ja: Infinity へようこそ
ko: Infinity에 오신 것을 환영합니다
nl: Welkom bij Infinity
pl: Witamy w Infinity
pt_br: Bem-vindo ao Infinity
zh_hans: 欢迎使用 Infinity

# TourWindowDragInstructionPrefix.Text
source: Hold
de: Halten Sie
es: Mantenga pulsado
fr: Maintenez
it: Tieni premuto
nl: Houd
pl: Przytrzymaj
pt_br: Mantenha pressionado
zh_hans: 按住
